export const catalog = [
  {
    name: "Цельностеклянные перегородки CSP",
    desc: "CSP офисные прозрачные перегородки <br/> CSP офисные тонированные перегородки  <br/> CSP торговые перегородки ",
  },
  {
    name: "Алюминиевые перегородки Modern  ",
    desc: "Modern офисные прозрачные <br/> Modern офисные звукоизоляционные <br/> Modern офисные тонированные",
  },
  {
    name: "Перегородки Loft  ",
    desc: "Loft стеклянные <br/> Loft тонированные",
  },
  {
    name: "Раздвижные перегородки  ",
    desc: "Глухие <br/> Стеклянные",
  },
  {
    name: "Мобильные перегородки Mobile",
    desc: "Mobile стеклянные <br/> Mobile глухие <br/> Mobile комбинированные ",
  },
  {
    name: "Сантехнические перегородки",
    desc: "ЛДСП <br/> Закалённое стекло",
  },
];
