export const catalog = [
  {
    name: "Цельностеклянные перегородки CSP",
    desc: "CSP офисные прозрачные перегородки <br/> CSP офисные тонированные перегородки  <br/> CSP торговые перегородки ",
  },
  {
    name: "Алюминиевые перегородки Modern  ",
    desc: "Modern офисные прозрачные <br/> Modern офисные звукоизоляционные <br/> Modern офисные тонированные",
  },
  {
    name: "Перегородки Loft  ",
    desc: "Loft стеклянные <br/> Loft тонированные",
  },
  {
    name: "Раздвижные перегородки  ",
    desc: "Глухие <br/> Стеклянные",
  },
  {
    name: "Мобильные перегородки Mobile",
    desc: "Mobile стеклянные <br/> Mobile глухие <br/> Mobile комбинированные ",
  },
  {
    name: "Сантехнические перегородки",
    desc: "ЛДСП <br/> Закалённое стекло",
  },
];

export const steps = [
  {
    name: "Консультация",
    desc: "Менеджер отвечает на все интересующие вопросы, оперативно подготавливает коммерческое предложение.",
  },
  {
    name: "Замер",
    desc: "Высококвалифицированный специалист бесплатно выезжает на Ваш объект для консультации на месте и осуществления всех необходимых замеров.",
  },
  {
    name: "Договор",
    desc: "Согласование и подписание договора на производство, доставку и монтаж перегородок.",
  },
  {
    name: "Проектирование",
    desc: "Составление и согласование с заказчиком плана-схемы расположения перегородок. При необходимости разработка индивидуального проекта.",
  },
  {
    name: "Производство",
    desc: "Нарезка и покраска профиля, подготовка стекла или других материалов заполнения, изготовление дверей и пр.",
  },
  {
    name: "Доставка",
    desc: "Мы самостоятельно доставляем на Ваш объект все необходимые материалы и комплектующие.",
  },
  {
    name: "Монтаж",
    desc: "Осуществление оперативного монтажа перегородок квалифицированными специалистами нашей компании.",
  },
  {
    name: "Сдача объекта",
    desc: "Осмотр объекта клиентом. Приём выполненных работ. Подписание всех необходимых документов.",
  },
];

export const projects = [
  {
    img: "projects/1.png",
    name: "БЦ Крылатское",
  },
  {
    img: "projects/2.png",
    name: "AVG Capital (БЦ Рига Лэнд)",
  },
  {
    img: "projects/3.png",
    name: "ТЦ Самолет (г. Жуковский)",
  },
];
